[
  {
    "id": 43,
    "title": "OCTOBRE 2024 : Visite du Président de l'Association Présence Madagascar : Un Moment de Partage et de Solidarité",
    "image": "/image/a43.jpg",
    "content": "Le président de l'association Présence Madagascar s'est récemment rendu à Madagascar pour suivre l'évolution des projets soutenus par l'organisation. <br/><br/>Lors de son séjour, il a eu l'opportunité de rencontrer les enfants de l'école Le Lumignon et du centre FANANTENANA, un moment riche en émotions et en échanges. Les enfants, ravis de cette visite, ont exprimé leur joie à travers des chants, des danses et des dessins offerts en témoignage de leur gratitude. Ce fut une belle occasion de mesurer l'impact du travail accompli par l'association, qui œuvre sans relâche pour offrir aux enfants un cadre éducatif et des perspectives d'avenir meilleures. <br/><br/>En cette période festive, Présence Madagascar Suisse a également annoncé le financement de paniers garnis destinés aux enseignants et personnels pour les fêtes de Noël et du Nouvel An. Une initiative qui apportera un peu de chaleur et de réconfort aux bénéficiaires, leur permettant de célébrer ces moments importants dans de meilleures conditions. <br/><br/>Cette visite a renforcé les liens entre les membres de l’association et la communauté locale, soulignant l'importance de la solidarité et du soutien international pour l'amélioration des conditions de vie des enfants malgaches. <br/><br/>Présence Madagascar continue ainsi à concrétiser sa mission, avec l'espoir de voir grandir une génération épanouie et pleine d'espoir.",
    "images": ["/image/a43_1.jpg", "/image/a43_2.jpg"]
  },
  {
    "id": 42,
    "title": "SEPTEMBRE 2024 : Présence Madagascar Suisse Finance la Rénovation de l'École Le Lumignon",
    "image": "/image/a42.jpg",
    "content": "L'association Présence Madagascar Suisse continue son engagement en faveur de l'éducation en finançant d'importants travaux pour l'école Le Lumignon. Grâce à leur soutien, la finition d'un nouveau bâtiment à étages a pu être réalisée, offrant ainsi aux élèves des espaces d'apprentissage modernes et adaptés. <br/><br/>En plus de cette construction, des travaux de peinture ont été effectués afin d'embellir l'établissement et de créer un cadre agréable pour les enfants et les enseignants. D'autres réparations ont également été prises en charge, améliorant la sécurité et le confort des infrastructures scolaires. <br/><br/>Cette initiative témoigne une fois de plus de la volonté de Présence Madagascar Suisse d'accompagner durablement le développement de l'éducation à Madagascar. Grâce à ces efforts, l'école Le Lumignon peut offrir un cadre encore plus propice à l'apprentissage et au bien-être des élèves.",
    "images": ["/image/a42_1.jpg", "/image/a42_2.jpg"]
  },
  {
    "id": 41,
    "title": "AVRIL 2022 : Soutien des Ambassades Suisse et Allemande au Centre Fanantenana : Un Projet pour l'Avenir",
    "image": "/image/a41.jpg",

    "content": "L'ambassade de Suisse et l'ambassade d'Allemagne ont récemment financé un projet essentiel pour le Centre Fanantenana, visant à offrir une structure d'apprentissage dédiée à la formation des jeunes élèves en situation d'extrême vulnérabilité. <br/><br/>Ce soutien précieux permet à ces enfants d'accéder à des opportunités éducatives adaptées à leurs besoins, contribuant ainsi à leur avenir. Grâce à ces dons, l'association Présence Madagascar a pu mettre en place un projet de permaculture au sein du centre, favorisant une agriculture durable et autonome. Un château d'eau alimenté par des panneaux solaires a également été installé, garantissant un accès à l'eau pour l'irrigation et les besoins quotidiens du centre. <br/><br/>Cette initiative illustre parfaitement l'impact des actions conjointes entre organisations internationales et associations locales, œuvrant ensemble pour améliorer durablement les conditions de vie des jeunes malgaches. <br/><br/>Présence Madagascar poursuit ainsi sa mission en renforçant les infrastructures éducatives et en encourageant des pratiques écologiques et durables.",
    "images": ["/image/a41_1.jpg", "/image/a41_2.jpg", "/image/a41_3.jpg"]
  },
  {
    "id": 40,
    "title": "Aôut 2021 : 2ème EDITION REPAS DE SOUTIEN",
    "image": "/image/actu_repasSoutien2.jpg",
    "content": "C'est plus de 160 personnes qui sont venues soutenir l'association à l'occasion de cette gigantesque Paella. Un grand merci à tous ainsi qu'à la commune d'Ardon pour la mise à disposition gratuite du couvert",
    "images": []
  },
  {
    "id": 39,
    "title": "JUIN 2021 : INAUGURATON DE L'AIRE DE JEUX AU LUMIGNON",
    "image": "/image/airejeux_actu.jpg",
    "content": "Grâce à la générosité de Gold Kick SA et Friends, nous avons pu construire une magnifique aire de jeux pour nos classes de maternelle du Lumignon. C'est une 1ère pour une école de notre quartier. Quel bonheur de voir nos enfants s'y amuser",
    "images": []
  },
  {
    "id": 38,
    "title": "JUIN 2021 : VENTE DE VANILLE AU PROFIT DE L’ASSOCIATION",
    "image": "/image/vanilleActu.jpg",
    "content": "Madagascar est le principal producteur de vanille dans le monde. C’était donc une évidence que de promouvoir ce produit au profit de l’association. Nous espérons pouvoir ouvrir tout bientôt un atelier vannerie afin de faire confectionner les boîtes en raphia par des jeunes désirant se former à cet magnifique art malgache.",
    "images": []
  },
  {
    "id": 37,
    "title": "INAUGURATION DES 2 MINI TERRAINS DE FOOT FÉVRIER 2021",
    "image": "/image/inaugTerrain.jpg",
    "content": "1ère édition du tournoi de foot à la mémoire de Michel, sur les nouveaux terrains. Le Centre d’Accueil de Fanantenana ainsi que l’école du Lumignon ont soigneusement sectionné 80 élèves (filles et garçons) afin de constituer 8 équipes. Les filles de l’atelier couture ont également voulu participer en composant 2 équipes. Une magnifique journée de fête avec jus et goûter pour tous.",
    "images": []
  },
  {
    "id": 36,
    "title": "JANVIER 2021 : RÉNOVATION DU CENTRE FANANTENANA",
    "image": "/image/renovationActu.jpg",
    "content": "Après 12 ans de bons et loyaux services, il était temps de redonner un coup de neuf au Centre d’Accueil de FANANTENANA. Grâce aux dons du souper de soutien et à la collecte au sein de l’entreprise BAT Suisse, l’association, sous la conduite de Pierre Morard, a pu réaliser : rafraîchissement des peintures, rénovation du château d’eau, construction d’un mur d’enceinte, construction d’une dalle utilisée comme terrain de basket, et achat d’outils et d’équipements pour les ateliers couture et menuiserie.",
    "images": []
  },
  {
    "id": 35,
    "title": "SEPTEMBRE 2020 : 1ère EDITION REPAS DE SOUTIEN",
    "image": "/image/repasActu.jpg",
    "content": "Plus de 100 personnes ont participé à la 1ère paella organisée en faveur de l’Association Présence-Madagascar. Malgré un temps pluvieux, l’ambiance a été incroyable. Nos amis genevois venus en nombre en Valais ont su mettre l’ambiance.",
    "images": []
  },
  {
    "id": 34,
    "title": "Apres les familles d’accueil de nouvelles prises en charge se profilent",
    "image": "/image/encours4.jpg",
    "content": "Voici quelques années que les circonstances socio-économiques, notamment à Tamatave, ont mis en veilleuse l’engouement pour les placements en familles d’accueil basés sur l’octroi d’un microcrédit. Les crises politiques et la dégradation économique ont amené la décision de remettre les dettes et de poursuivre le placement de chaque enfant dans leur famille d’accueil.",
    "images": []
  },
  {
    "id": 33,
    "title": "CONSTRUCTION D'UN ATELIER MENUISERIE",
    "image": "/image/meuble2.jpg",
    "content": "Dans la perspective du développement de nos ateliers occupationnels et préprofessionnels, les travaux de construction d'un local de 50m², ainsi que d'un appartement pour le gardien, ont démarré en juin 2016. Nous espérons pouvoir équiper l'atelier pour la rentrée scolaire.",
    "images": []
  },
  {
    "id": 32,
    "title": "ECOLE LE LUMIGNON",
    "image": "image/atelier-info.jpg",
    "content": "Dans le cadre de l'ouverture d'une classe de 3ème (Collège), nous prévoyons l'introduction d'un cours d'informatique et l'installation de 10 postes de travail.",
    "images": []
  },
  {
    "id": 31,
    "title": "Décembre 2019 : Vernissage à St-Triphon",
    "image": "/image/actu32.jpg",
    "content": "Avec Noël en point de mire, \"Nos artistes ont du coeur\" ont décidé de soutenir l’Association Présence-Madagascar par une exposition-vente à \"La Jardinerie\" à St-Triphon. La générosité des artistes et d’un public acquis à la cause des enfants a marqué une année riche en rencontres et découvertes.",
    "images": []
  },
  {
    "id": 30,
    "title": "Août 2019 : Vente de lampions à MEX/VS en faveur de Presence Madagascar",
    "image": "/image/actu31.jpg",
    "content": "A l’occasion de la fête nationale, la société de développement de Mex/VS a organisé une vente de lampions en faveur de l’ASSOCIATION PRESENCE-MADAGASCAR, rapportant 400.- CHF.",
    "images": []
  },
  {
    "id": 29,
    "title": "Juin 2019 Centre d’accueil Fanantenana ; Expo Juin 2019",
    "image": "/image/actu30.jpg",
    "content": "A l’initiative de l’ACAAT, une exposition s’est tenue en juin 2019 au Gymnase Soavita, présentant notre travail en faveur des enfants démunis à Tamatave.",
    "images": []
  },
  {
    "id": 28,
    "title": "Atelier couture : distribution des certificats",
    "image": "/image/actu29.jpg",
    "content": "La fierté se lit sur le visage de Mme Honorine lors de la remise des certificats aux élèves prêtes pour un défilé de mode !",
    "images": []
  },
  {
    "id": 27,
    "title": "Certificat d’étude primaire élémentaire 2019 au Centre Fanantenana (Espoir)",
    "image": "/image/actu28.jpg",
    "content": "Une belle réussite pour Maîtresse Todisoa avec un taux de réussite de 96 % au CEPE pour ces enfants qui étaient déscolarisés.",
    "images": []
  },
  {
    "id": 26,
    "title": "Atelier bois-menuiserie",
    "image": "/image/actu27.jpg",
    "content": "lauréat 2019, pose devant son chef-d’oeuvre.",
    "images": []
  },
  {
    "id": 25,
    "title": "Novembre 2018 : Marcel soutien l'école de brousse Miarantsoa",
    "image": "/image/imgNov18_1.jpg",
    "content": ">Un fervent soutien de Marcel à l’autonomie financière de l’école dirigée par M. et Mme Martin.",
    "images": []
  },
  {
    "id": 24,
    "title": "Novembre 2018 : Centre d’accueil Fanantenana",
    "image": "/image/imgNov18_3.jpg",
    "content": "L’enthousiasme communicatif de Marcel auprès des responsables du Centre (M. Michel, Mme Todisoa, M. Eddy).",
    "images": []
  },
  {
    "id": 23,
    "title": "Novembre 2018 : Distribution de modestes cadeaux aux 160 élèves",
    "image": "/image/imgNov18_6.jpg",
    "content": "Distribution de modestes cadeaux aux 160 élèves, marquant la fête de Noël dans un environnement précaire.",
    "images": []
  },
  {
    "id": 22,
    "content": "<><h2 >Octobre 2018 : L’Ecole Le Lumignon poursuit son développement</h2><Image src=\"/image/imgOct18_1.jpg\" width={700} height={525} alt=\"Octobre 2018 : L’Ecole Le Lumignon poursuit son développement\" /><p>Restructuration du cursus scolaire avec la mise en place du PSE, renforcement des classes maternelles et primaires, et construction de deux nouvelles classes.</p></>"
  },
  {
    "id": 21,
    "title": "Septembre 2018 : Centre d’accueil Fanantenana ; priorité à la sécurité",
    "image": "/image/imgSept18.jpg",
    "content": "Ecroulé sur plus de 70 mètres suite aux coups du cyclone AWA, le mur d’enceinte du Centre a été relevé pour sécuriser 130 élèves bénéficiaires d’une scolarisation gratuite.",
    "images": []
  },
  {
    "id": 20,
    "title": "Juillet 2018 : Centre d’accueil Fanantenana ; atelier couture",
    "image": "/image/imgJul18.jpg",
    "content": "Remise des certificats à la promotion 2018 de l’atelier couture.",
    "images": []
  },
  {
    "id": 19,
    "title": "Novembre 2017 : Ecole Le Lumignon prête pour la rentrée scolaire 2017-2018",
    "image": "/image/rentree1.jpg",
    "content": "Les inscriptions pour la rentrée du 12 octobre 2015 laissent présager que la barre des 1'000 élèves sera franchie, compte tenu de la renommée de l’école et de la politique de tarifs modérés.",
    "images": []
  },
  {
    "id": 18,
    "title": "Octobre 2017 : Réfection d’un pavillon scolaire de l’école de brousse",
    "image": "/image/refection-pavillon.jpg",
    "content": "Après 10 ans de services, le premier pavillon construit en 2007 nécessite d'urgence des réparations avant la rentrée 2017-2018, notamment pour son toit en feuilles de ravin’ala.",
    "images": []
  },
  {
    "id": 17,
    "title": "Octobre 2017 : Etablissements scolaires fermés pour cause de peste!",
    "image": "/image/refection-pavillon.jpg",
    "content": "Plus de 200 morts et environ 1300 personnes atteintes de peste ont contraint le report de la rentrée scolaire et l'assainissement complet des établissements.",
    "images": []
  },
  {
    "id": 16,
    "title": "Juin 2017 : 2ème promotion atelier couture au Centre d’accueil Fanantenana",
    "image": "/image/promotion-couture.jpg",
    "content": "Bientôt prêtes pour le futur défilé de mode !",
    "images": []
  },
  {
    "id": 15,
    "title": "Juin 2017 : Les apprentis de l’atelier \"bout de bois\" (travail avec des outils rudimentaires) au Centre d’accueil Fanantenana",
    "image": "/image/meuble1.jpg",
    "content": "Chef-d’œuvre de fin de formation en voie de finition. Des meubles qui font la fierté du Maître d’atelier et de ses apprentis.",
    "images": []
  },
  {
    "id": 14,
    "title": "Avril 2017 : Formation continue du personnel",
    "image": "/image/formation.jpg",
    "content": "Distribution des certificats par M. Robert MacGregor formateur.",
    "images": []
  },
  {
    "id": 13,
    "title": "Avril 2017 : une infirmière bénévole de l’organisation Mercyships procède à une visite médicale à l’école Le Lumignon",
    "image": "/image/mercy1.jpg",
    "content": "Petits bobos soignés = la meilleure prévention contre les graves infections dans la chaleur tropicale.",
    "images": []
  },
  {
    "id": 12,
    "title": "Janvier 2017 : Conference à Tanà",
    "image": "/image/conference.jpg",
    "content": "Notre directeur Eddy à la conférence nationale des écoles chrétiennes.",
    "images": []
  },
  {
    "id": 11,
    "title": "Janvier 2017 : Demarrage atelier bois",
    "image": "/image/atelier.jpg",
    "content": " bon début pour les apprentis en herbe.",
    "images": []
  },
  {
    "id": 10,
    "title": "DECEMBRE 2016 : partenariat avec l' AJIPAD",
    "image": "/image/baker_actu.jpg",
    "content": "Notre association s'est associée à l’AJIPAD pour promouvoir l’esprit entrepreneur auprès des jeunes. L’artiste Bastian Baker se produira à l’école le Lumignon le 4 avril 2016 en synergie avec Mercy Ships.",
    "images": []
  },
  {
    "id": 9,
    "title": "DECEMBRE 2016 : Michel Gallay s’est rendu à la fête de Noël à l’école de brousse Miarantsoa",
    "image": "/image/noel_actu.jpg",
    "content": "Michel Gallay s’est rendu à la fête de Noël à l’école de brousse Miarantsoa ; chants, danses et distribution des bulletins scolaires pour le 1er trimestre. Coût de l’opération : 250.-CHF.",
    "images": []
  },
  {
    "id": 8,
    "title": "Août 2016 : Promotion atelier couture",
    "image": "/image/couture.jpg",
    "content": "La preuve qu'il y a des talents qui ne demandent qu'à s'exprimer.",
    "images": []
  },
  {
    "id": 7,
    "title": "Mai 2016 : Inauguration du château d'eau financé par SGS",
    "image": "/image/chateau1.jpg",
    "content": "Le groupe SGS a remis un don pour le Centre Fanantenana, composé d’un château d’eau équipé de pompes photovoltaïques et de panneaux solaires, assurant l’accès à l’eau potable.",
    "images": []
  },
  {
    "id": 6,
    "title": "Avril 2016 : Concert de Bastian Baker à l'école ",
    "image": "/image/concertBB1.jpg",
    "content": "Après quatre concerts à Tananarive, la tournée de Bastian Baker s’est achevée dans le préau de l’école Le Lumignon à Tamatave devant plus de mille élèves.",
    "images": []
  },
  {
    "id": 5,
    "title": "NOVEMBRE 2015 : Présence-Madagascar a reçu un don de 10'000.-CHF ",
    "image": "/image/chateau_actu.jpg",
    "content": "Présence-Madagascar a reçu un don de 10'000.-CHF lors du 50ème anniversaire de la SGS, suite à un démarchage de Bertrand Gallay.",
    "images": []
  },
  {
    "id": 4,
    "title": "OCTOBRE 2015 : Don de 1 000 livres neufs",
    "image": "/image/fanantenana_actu.jpg",
    "content": "ous avons reçu près de 1'000 livres neufs pour l’enseignement de l’anglais, répartis entre la bibliothèque du Lumignon et celle du Centre Fanantenana.",
    "images": []
  },
  {
    "id": 3,
    "title": "SEPTEMBRE 2015 : le PAM livre des aliments au centre FANANTENANA",
    "image": "/image/fanantenana_actu.jpg",
    "content": "Livraison du PAM pour 2,5 mois de riz et aliments, sécurisation du bâtiment du Centre Fanantenana.",
    "images": []
  },
  {
    "id": 2,
    "title": "JUILLET 2015 : Visite de la famille Meyer à Madagascar",
    "image": "/image/naomi.jpg",
    "content": "Expérience relationnelle et professionnelle : Naomi s'est engagée dans des cours de français et a participé à une fête à l’école Le Lumignon.",
    "images": []
  },
  {
    "id": 1,
    "title": "Juillet 2015 : Visite de la famille Meyer à Madagascar",
    "image": "image/img_miarantsoa_actu.jpg",
    "content": "L’école en brousse Miarantsoa maintient le cap avec 250 élèves, et les résultats au CEPE sont excellents.",
    "images": []
  }
]
